[
    {
      "book_name": "乖，摸摸头",
      "contents": [
        "人生没有白走的路，每一步都算数。",
        "愿你出走半生，归来仍是少年。",
        "人生最好的状态，是每天醒来面朝阳光，嘴角带笑。",
        "生命是一场无法回放的绝版电影，每个人都在自己的剧本里，独自成全。",
        "你总要一个人，走过一段艰难的路，熬过无人问津的日子，然后才能迎来属于你的繁花似锦。",
        "别害怕，生活就是这样，有高峰也有低谷，风雨之后终会有晴天。",
        "每一段旅程，都是为了遇见更好的自己。",
        "世界上有两种东西不可直视，一是太阳，二是人心。",
        "每个人都有自己的路要走，没有人能替你走完。",
        "生活有时候很难，但请记住，风雨之后总会有彩虹。",
        "愿你永远不要失去对生活的热爱，也不要失去对自己的信任。",
        "人生最重要的，不是已经失去的，也不是还未得到的，而是现在拥有的。",
        "每一个不曾起舞的日子，都是对生命的辜负。",
        "愿你永远记得，爱自己，是一切的开始。"
      ]
    },
    {
      "book_name": "阿弥陀佛么么哒",
      "contents": [
        "世上所有的相遇，都是久别重逢。",
        "人活一世，草木一秋。愿你我既可以朝九晚五，又能够浪迹天涯。",
        "你可以一无所有，但绝不能一无是处。",
        "每个人心中都有一座围城，城外的人想进去，城里的人想出来。",
        "有些人，只适合遇见，不适合久伴。",
        "人生最重要的，不是已经失去的，也不是还未得到的，而是眼前的一切。",
        "别让你的善良成为别人伤害你的理由。",
        "人这一生，最重要的是活得心安理得，无愧于心。"
      ]
    },
    {
      "book_name": "好吗好的",
      "contents": [
        "愿你心中有梦，眼里有光，脚下有路。",
        "生活就是这样，既然来了，就好好活。",
        "每个人都在自己的时区里，耐心地等待属于自己的花开。",
        "别让世俗淹没了梦想，别让现实耗尽了希望。",
        "所有的告别，都是一个伤感的伏笔，等你转身离开，才开始慢慢懂得。",
        "人这一生，总会遇到一些人，教会你成长，陪你走一程，然后各自散落天涯。",
        "愿你在迷茫时不放弃，在孤独时不低头，在未来的路上，活出自己想要的模样。",
        "每个人都有属于自己的时区，别着急，属于你的都会来。",
        "生活从来不会亏待努力的人，也不会同情假装努力的人。",
        "每一段经历，都会成为你生命中的风景。"
      ]
    },
    {
      "book_name": "你坏",
      "contents": [
        "每一个不曾起舞的日子，都是对生命的辜负。",
        "这个世界上，谁都不是谁的谁，谁都可以是自己的英雄。",
        "有时候，放弃比坚持更需要勇气。",
        "每个人的心里，都有一座城，住着一个不可能的人。",
        "所有的相遇，都是久别重逢。",
        "有些人走着走着就散了，有些事想着想着就淡了。",
        "人生没有如果，只有后果和结果。",
        "有些事情，不是看到了希望才去坚持，而是坚持了才会看到希望。"
      ]
    },
    {
      "book_name": "我不",
      "contents": [
        "有些人遇见了就好，有些事经历了就行。",
        "每个人都在自己的世界里，孤独地过冬。",
        "所谓成长，就是逼着你一个人去面对一些你原本以为自己做不到的事情。",
        "其实，世界上没有那么多的如果，有时候，我们一瞬间失去的东西就是永恒。",
        "你要相信，这个世界上一定会有一个人，愿意为你翻山越岭。",
        "有时候，放弃也是一种选择，离别也是一种成全。",
        "人生就像一场旅程，每个人都有属于自己的风景。",
        "我们终将明白，成长的代价，就是学会一个人面对一切。"
      ]
    },
    {
      "book_name": "小孩",
      "contents": [
        "要么读书，要么旅行，灵魂和身体，必须有一个在路上。",
        "我们都曾是小孩，渴望长大；长大后，却想回到童年。",
        "世界上所有的惊喜和好运，都是你累积的温柔和善良。",
        "每个人的心中，都住着一个小孩，那个小孩是最初的自己，也是最真实的自己。",
        "愿你永远像个小孩，眼里有光，心里有爱。",
        "每个人的童年，都是一段无法复制的美好时光。",
        "世界上最幸福的事情，就是做回自己。",
        "孩子的世界很简单，简单到只有快乐和悲伤。"
      ]
    }
  ]  