[
  {
    "book_name": "乖，摸摸头",
    "contents": [
      "人们起点不同，路径不同，乃至遭遇不同，命运不同。有人认命，有人顺命，有人抗命，有人玩儿命，希望和失望交错迭生，倏尔一生。",
      "不要那么孤独，请相信，这个世界上真的有人在过着你想要的生活。",
      "请相信，这个世界上真的有人过着你想要的生活。忽晴忽雨的江湖，祝你有梦为马，随处可栖。",
      "没人告诉过我，很多人一辈子只能遇见一次，擦肩而过就是杳然一生",
      "时间无情第一，它才不在乎你是否还是一个孩子，你只要稍一耽搁、稍一犹豫，它立马帮你决定故事的结局。它会把你欠下的对不起，变成还不起；又会把很多对不起，变成来不及。",
      "虽然年轻，但也知道交友不能结交不三不四的人，所以我的朋友都很二。",
      "愿你我带着最微薄的行李和最丰盛的自己在世间流浪，有梦为马，随处可栖。",
      "我对普通朋友这四个字的理解很简单：我在路上走着，遇到了你，大家点头微笑，结伴一程。缘深缘浅，缘聚缘散，该分手时分手，该重逢时重逢。",
      "古人说 日暮酒醒人已远 满天风雨下西楼 古人说 从此无心爱良夜 任他明月下西楼 古人还说 无言独上西楼 古人说的不是西楼 而是离愁 情不深不生婆娑 愁不浓不上西楼 黯然销魂者 唯别而已矣 怨憎会 求不得 爱别离 每个人的每一世总要经历几回锥心断肠的别离 每个人都有一座西楼",
      "哪来的那么多永远，比肩之后往往是擦肩。",
      "情义这东西，一见如故容易，难的是来日方长的陪伴。",
      "心随念走，身随缘走，不能靠心情活着，而是靠心态活着。",
      "你我皆凡人，哪儿来的那么多永远，比肩之后往往是擦肩 该来的、该去的总会如约发生，就像闪电消失后，是倾城之雨洗涤天地人间 就像烟蒂燃烧着的一年又一年，越来越少越来越短，急促促地把你催进中年",
      "是啊，不是所有的忍耐都会苦尽甘来，不是所有的努力都会换来成功。他人随随便便就能获得的，于你而言或许只是个梦。可是，谁说你无权做梦？",
      "不要那么孤单 请相信 这个世界上真的有人在过着你想要的生活 愿你我带着最微薄的行李 和最丰盛的自己在世间流浪 忽晴忽雨的江湖 祝你有梦为马 随处可栖",
      "人人都希望在平凡的人生里捕获惊喜和壮丽，为此，人们一而再再而三地做着多项选择，且马不停蹄 可许多人臆想中的惊天动地，大都不过是烟花一样仓促收场的自我感动而已，想得到一份传奇，没那么容易",
      "没有在最好的年纪相恋，他们在最适合的年纪彼此遇见。",
      "每个人是每个人的过客，和谁都不可能比肩同行一辈子，再见就再见吧",
      "去他妈的平淡是真吧，不能靠心情活着，而是要靠心态活着",
      "缘来则聚，缘尽则散，我不遗憾。"
    ]
  },
  {
    "book_name": "我不",
    "contents": [
      "见不得别人好是某些国人的劣根性，他们爱用清高和不屑，去遮掩自己那份莫名其妙的嫉妒心。",
      "星光不问赶路人，时光不负有心人。",
      "趁还来得及，趁还不算晚。趁故事尚在，趁人还没走远",
      "不想当你最好的朋友，也不会做你最差的朋友。只想不远不近的保持距离，看看有没有可能不走散，乃至，成为陪你到最后的朋友",
      "生命如逆旅单行道，哪有岁月可回头？",
      "缘聚缘散，缘深缘浅，惜缘随缘莫攀缘。",
      "巧合总是奇迹的先兆，奇迹和劫难一样，总爱降临在最普通的人生里。",
      "那些动人的故事，大都始于平淡，蕴于普通。却又伏藏在人性关隘处，示现在命运绝境中。",
      "必须让你有遗憾，这样你才会重返这个世界 虽然这个世界没有那么轻松，没有那么仁慈，没有那么公平"
    ]
  },
  {
    "book_name": "好吗好的",
    "contents": [
      "十年百年千年，那些以为永不会被风化的思念执念，终究不咸不淡化云化烟，稀释淡忘，无声消散，雾气一般。",
      "时间无情第一，它会把你欠下的对不起，变得还不起。又会把很多对不起，变成来不及。",
      "你自己知道自己很厉害就可以了，完全没必要向别人证明你自己有多厉害。你又不是看着别人活，你又不是活给别人看的。",
      "我从不奢望咱们的关系比水更淡泊，比酒更香浓。人生微凉时，有一段共同的回忆可以取暖，已是足够。",
      "星光不问赶路人，时光也不问，故事讲完了，一个时代也就结束了.",
      "五毒俱全的姑娘最动人: 独立的价值观。独立的思辨能力。独特的生活方式。独特的人格魅力。还有爱读书。",
      "前途风景正好，追风赶月莫停留",
      "平行世界，多元生活，愿你我既可以朝九晚五，又能够浪迹天涯"
    ]
  },
  {
    "book_name": "阿弥陀佛么么哒",
    "contents": [
      "真有心送君一程，东西南北都顺路。 真有心帮你一把，立时三刻当下今天。 又何必回头改天。 人情世故的阻路栅栏无外乎这两个词：回头、改天。 一回头就是杳无音信，一改天就没了下文。",
      "有时候和你越熟悉的人，你越难开口，对你越好的人，你越不知如何去道谢。",
      "社交之所以会有时候让人觉得烦，大多因为，社交中的人们大都在努力表现自己所不具备的优良品质。盔甲太重，人自然累。",
      "任何情况下，认真工作都是对自己最好的尊重。同时，一个认真工作的人自然会受到旁人的尊重。",
      "人生是一场不断校正方向的旅行，有人找到的方向是事业，有人找到的是信仰，有人找到的是爱……我们可以旅行，但不能没有方向。",
      "世界很大，有故事的人很多。 每个有故事的人都有一个共性： 他们有生活。",
      "喜欢就好好喜欢，别把执着当认真、放弃当放下，随意当随缘。 还有一句： 婆娑大梦，日日黄粱，若真的喜欢，就别抗拒遗憾。",
      "多数人在二三十岁就死了，他们变成自己的影子，往后的生命只是不断地重复自己。",
      "大家总说相识容易，交心难。但如果不关心，怎么可能交心...任何人之间的关系应该是相互的，不管彼此身份差异有多大、性格差异有多不同，既然走到一起做了朋友，那朋友担心你，你也应该担心朋友，不然还叫什么朋友呢？"
    ]
  },
  {
    "book_name": "他们最幸福",
    "contents": [
      "我想，你我之间的关系比陌生人多一点儿，比好朋友少一点儿，比擦肩而过复杂点儿，比萍水相逢简单点儿。",
      "如果方向一致，两个命中注定要结伴同行的过客是不会擦肩而过的。"
    ]
  },
  {
    "book_name": "小孩",
    "contents": [
      "走过的路越多越喜欢宅着，见过的人越多越喜欢孩子。",
      "人和人不同，不同的起点左右着不同的际遇人生，亘古以来这世间罕有平等。"
    ]
  },
  {
    "book_name": "大冰",
    "contents": [
      "也许无趣的不是这个世界，而是你我还没找到有趣的活法。",
      "你的谎言，其实往往就是你的梦想。",
      "明知不可逆，明知是执念，明知会肝肠寸断，就是舍不得，偏偏舍不得，只求牵着的手晚一点松开。只求时间慢些，再慢些。",
      "你真的以为你爸爸是爸爸啊，或许他也是个孩子，他和你一样，也需要长大。或许你这条小生命的存在，意义非常重大:你给了他一个机会，帮他长大。",
      "一弦是酸楚的泪，二弦是方糖，三弦点燃篝火，四弦黑色的光，五弦那么的忧伤，六弦山一般的信仰。"
    ]
  }
]